tap "homebrew/bundle"
tap "homebrew/cask-fonts"

brew "bash"
brew "coreutils"
brew "mas"
brew "pixi"
brew "rustup-init"

cask "alacritty"
cask "bitwarden"
cask "breaktimer"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "karabiner-elements"
cask "mattermost"
cask "megasync"
cask "monitorcontrol"
cask "proton-drive"
cask "proton-mail"
cask "protonvpn"
cask "raycast"
cask "signal"
cask "spotify"
cask "transmission"
cask "vlc"

mas "Enchanted", id: 6474268307
