tap "homebrew/bundle"

brew "bash"
brew "coreutils"
brew "ghostscript"  # Pdf manip
brew "mas"          # Mac App Store CLI
brew "pixi"
brew "rustup-init"

tap "tinted-theming/tinted"
brew "tinty"

cask "alacritty"
cask "bitwarden"
cask "docker"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "karabiner-elements"
cask "mattermost"
cask "megasync"
cask "monitorcontrol"
cask "proton-drive"
cask "proton-mail"
cask "protonvpn"
cask "proton-pass"
cask "raycast"
cask "signal"
cask "spotify"
cask "stretchly"
cask "transmission"
cask "vlc"
cask "google-drive"

mas "Enchanted", id: 6474268307
