tap "homebrew/bundle"
tap "homebrew/cask-fonts"

brew "bash"
brew "coreutils"
brew "curl"
brew "htop"

cask "alacritty"
cask "alfred"
cask "bitwarden"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "karabiner-elements"
cask "megasync"
cask "monitorcontrol"
cask "proton-drive"
cask "proton-mail"
cask "protonvpn"
cask "signal"
cask "spotify"
cask "transmission"
cask "vlc"
